Repository: solokha-o/Alike
Catalog: Packages/Settings/Sources/Settings/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, it, nl, pl, pt_br, tr, uk, zh_hant

# settings.deleteAllDataModel.someDataMayAlreadyHave
source: Some data may already have been removed. Please try again to finish deleting your Alike data.
de: Möglicherweise wurden bereits einige Daten entfernt. Versuche es erneut, um das Löschen deiner Alike-Daten abzuschließen.
es: Es posible que algunos datos ya se hayan eliminado. Vuelve a intentarlo para terminar de eliminar tus datos de Alike.
es_419: Es posible que algunos datos ya se hayan eliminado. Vuelve a intentarlo para terminar de eliminar tus datos de Alike.
fr: Certaines données ont peut-être déjà été supprimées. Réessayez pour terminer la suppression de vos données Alike.
it: Alcuni dati potrebbero essere già stati rimossi. Riprova per completare l'eliminazione dei dati di Alike.
nl: Sommige gegevens zijn mogelijk al verwijderd. Probeer het opnieuw om het verwijderen van je Alike-gegevens te voltooien.
pl: Część danych mogła już zostać usunięta. Spróbuj ponownie, aby dokończyć usuwanie danych Alike.
pt_br: Alguns dados podem já ter sido removidos. Tente novamente para concluir a exclusão dos seus dados do Alike.
tr: Bazı veriler zaten kaldırılmış olabilir. Alike verilerini silmeyi tamamlamak için yeniden dene.
uk: Деякі дані вже могли бути видалені. Спробуйте ще раз, щоб завершити видалення даних Alike.
zh_hant: 部分資料可能已被移除。請再試一次以完成刪除 Alike 資料。

# settings.main.alikeProIsActive
source: Alike Pro is active
de: Alike Pro ist aktiv
es: Alike Pro está activo
es_419: Alike Pro está activo
fr: Alike Pro est actif
it: Alike Pro è attivo
nl: Alike Pro is actief
pl: Alike Pro jest aktywne
pt_br: O Alike Pro está ativo
tr: Alike Pro etkin
uk: Alike Pro активна
zh_hant: Alike Pro 已啟用

# settings.main.alikeProSubscriptionWasRestored
source: Your Alike Pro subscription was restored.
de: Dein Alike-Pro-Abo wurde wiederhergestellt.
es: Se ha restaurado tu suscripción a Alike Pro.
es_419: Se restauró tu suscripción a Alike Pro.
fr: Votre abonnement Alike Pro a été restauré.
it: Il tuo abbonamento Alike Pro è stato ripristinato.
nl: Je Alike Pro-abonnement is hersteld.
pl: Twoja subskrypcja Alike Pro została przywrócona.
pt_br: Sua assinatura do Alike Pro foi restaurada.
tr: Alike Pro aboneliğin geri yüklendi.
uk: Вашу підписку Alike Pro відновлено.
zh_hant: 已回復你的 Alike Pro 訂閱項目。

# settings.main.analysis
source: Analysis
de: Analyse
es: Análisis
es_419: Análisis
fr: Analyse
it: Analisi
nl: Analyse
pl: Analiza
pt_br: Análise
tr: Analiz
uk: Аналіз
zh_hant: 分析

# settings.main.canContinueUsingAlikeFree
source: You can continue using Alike Free.
de: Du kannst Alike Free weiter nutzen.
es: Puedes seguir usando Alike Free.
es_419: Puedes seguir usando Alike Free.
fr: Vous pouvez continuer à utiliser Alike Free.
it: Puoi continuare a usare Alike Free.
nl: Je kunt Alike Free blijven gebruiken.
pl: Możesz nadal korzystać z Alike Free.
pt_br: Você pode continuar usando o Alike Free.
tr: Alike Free'yi kullanmayı sürdürebilirsin.
uk: Ви можете продовжувати користуватися Alike Free.
zh_hant: 你可以繼續使用 Alike Free。

# settings.main.cancel
source: Cancel
de: Abbrechen
es: Cancelar
es_419: Cancelar
fr: Annuler
it: Annulla
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
tr: Vazgeç
uk: Скасувати
zh_hant: 取消

# settings.main.changeLanguage
source: Change Language
de: Sprache ändern
es: Cambiar idioma
es_419: Cambiar idioma
fr: Changer de langue
it: Cambia lingua
nl: Wijzig taal
pl: Zmień język
pt_br: Alterar idioma
tr: Dili Değiştir
uk: Змінити мову
zh_hant: 更改語言

# settings.main.cleanupProgressSessionsAndHistory
source: Cleanup progress, sessions, and history
de: Aufräum-Fortschritt, Sitzungen und Verlauf
es: Progreso, sesiones e historial de limpieza
es_419: Progreso, sesiones e historial de limpieza
fr: Progression, sessions et historique de nettoyage
it: Avanzamento, sessioni e cronologia della pulizia
nl: Opruimvoortgang, sessies en geschiedenis
pl: Postęp porządków, sesje i historia
pt_br: Progresso, sessões e histórico de limpeza
tr: Temizlik ilerlemesi, oturumlar ve geçmiş
uk: Прогрес очищення, сеанси та історію
zh_hant: 清理進度、工作階段與歷史記錄

# settings.main.cleanupReminder
source: Cleanup Reminder
de: Aufräum-Erinnerung
es: Recordatorio de limpieza
es_419: Recordatorio de limpieza
fr: Rappel de nettoyage
it: Promemoria di pulizia
nl: Opruimherinnering
pl: Przypomnienie o porządkach
pt_br: Lembrete de limpeza
tr: Temizlik Anımsatıcısı
uk: Нагадування про очищення
zh_hant: 清理提醒

# settings.main.cleanupReminderCouldntBeUpdated
source: Your cleanup reminder couldn't be updated. Please try again.
de: Deine Aufräum-Erinnerung konnte nicht aktualisiert werden. Versuche es erneut.
es: No se ha podido actualizar tu recordatorio de limpieza. Inténtalo de nuevo.
es_419: No se pudo actualizar tu recordatorio de limpieza. Inténtalo de nuevo.
fr: Votre rappel de nettoyage n’a pas pu être mis à jour. Réessayez.
it: Non è stato possibile aggiornare il promemoria di pulizia. Riprova.
nl: Je opruimherinnering kon niet worden bijgewerkt. Probeer het opnieuw.
pl: Nie udało się zaktualizować przypomnienia o porządkach. Spróbuj ponownie.
pt_br: Não foi possível atualizar seu lembrete de limpeza. Tente novamente.
tr: Temizlik anımsatıcın güncellenemedi. Lütfen yeniden dene.
uk: Не вдалося оновити нагадування про очищення. Спробуйте ще раз.
zh_hant: 無法更新你的清理提醒。請再試一次。

# settings.main.contactDeveloper
source: Contact Developer
de: Entwickler kontaktieren
es: Contactar con el desarrollador
es_419: Contactar al desarrollador
fr: Contacter le développeur
it: Contatta lo sviluppatore
nl: Neem contact op met de ontwikkelaar
pl: Skontaktuj się z deweloperem
pt_br: Falar com o desenvolvedor
tr: Geliştiriciye Ulaş
uk: Зв'язатися з розробником
zh_hant: 聯絡開發者

# settings.main.couldntDeleteAlikeData
source: Couldn't Delete Alike Data
de: Alike-Daten konnten nicht gelöscht werden
es: No se han podido eliminar los datos de Alike
es_419: No se pudieron eliminar los datos de Alike
fr: Impossible de supprimer les données Alike
it: Impossibile eliminare i dati di Alike
nl: Alike-gegevens konden niet worden verwijderd
pl: Nie udało się usunąć danych Alike
pt_br: Não foi possível apagar os dados do Alike
tr: Alike Verileri Silinemedi
uk: Не вдалося видалити дані Alike
zh_hant: 無法刪除 Alike 資料

# settings.main.couldntRestorePurchases
source: Couldn't Restore Purchases
de: Käufe konnten nicht wiederhergestellt werden
es: No se han podido restaurar las compras
es_419: No se pudieron restaurar las compras
fr: Impossible de restaurer les achats
it: Impossibile ripristinare gli acquisti
nl: Aankopen konden niet worden hersteld
pl: Nie udało się przywrócić zakupów
pt_br: Não foi possível restaurar as compras
tr: Satın Alınanlar Geri Yüklenemedi
uk: Не вдалося відновити покупки
zh_hant: 無法回復購買項目

# settings.main.couldntUpdateReminder
source: Couldn't Update Reminder
de: Erinnerung konnte nicht aktualisiert werden
es: No se ha podido actualizar el recordatorio
es_419: No se pudo actualizar el recordatorio
fr: Impossible de mettre à jour le rappel
it: Impossibile aggiornare il promemoria
nl: Herinnering kon niet worden bijgewerkt
pl: Nie udało się zaktualizować przypomnienia
pt_br: Não foi possível atualizar o lembrete
tr: Anımsatıcı Güncellenemedi
uk: Не вдалося оновити нагадування
zh_hant: 無法更新提醒

# settings.main.customizeDayTime
source: Customize day & time
de: Tag & Uhrzeit anpassen
es: Personalizar día y hora
es_419: Personalizar día y hora
fr: Personnaliser le jour et l’heure
it: Personalizza giorno e ora
nl: Pas dag en tijd aan
pl: Dostosuj dzień i godzinę
pt_br: Personalizar dia e horário
tr: Günü ve saati özelleştir
uk: Налаштувати день і час
zh_hant: 自訂日期與時間

# settings.main.dataPrivacy
source: Data & Privacy
de: Daten & Datenschutz
es: Datos y privacidad
es_419: Datos y privacidad
fr: Données et confidentialité
it: Dati e privacy
nl: Gegevens en privacy
pl: Dane i prywatność
pt_br: Dados e privacidade
tr: Veriler ve Gizlilik
uk: Дані та приватність
zh_hant: 資料與隱私權

# settings.main.deleteAlikeData
source: Delete Alike Data
de: Alike-Daten löschen
es: Eliminar datos de Alike
es_419: Eliminar datos de Alike
fr: Supprimer les données Alike
it: Elimina i dati di Alike
nl: Verwijder Alike-gegevens
pl: Usuń dane Alike
pt_br: Apagar dados do Alike
tr: Alike Verilerini Sil
uk: Видалити дані Alike
zh_hant: 刪除 Alike 資料

# settings.main.deleteAllAlikeData
source: Delete all Alike data?
de: Alle Alike-Daten löschen?
es: ¿Eliminar todos los datos de Alike?
es_419: ¿Eliminar todos los datos de Alike?
fr: Supprimer toutes les données Alike ?
it: Eliminare tutti i dati di Alike?
nl: Alle Alike-gegevens verwijderen?
pl: Usunąć wszystkie dane Alike?
pt_br: Apagar todos os dados do Alike?
tr: Tüm Alike verileri silinsin mi?
uk: Видалити всі дані Alike?
zh_hant: 要刪除所有 Alike 資料嗎？

# settings.main.deleting
source: Deleting...
de: Wird gelöscht…
es: Eliminando...
es_419: Eliminando...
fr: Suppression…
it: Eliminazione...
nl: Bezig met verwijderen...
pl: Usuwanie...
pt_br: Apagando...
tr: Siliniyor...
uk: Видалення...
zh_hant: 正在刪除…

# settings.main.enablePremiumBlurredPhotoCleanup
source: Enable premium blurred photo cleanup access in debug builds
de: Premium-Zugriff auf das Aufräumen unscharfer Fotos in Debug-Builds aktivieren
es: Activar el acceso premium a la limpieza de fotos borrosas en compilaciones de depuración
es_419: Activar el acceso premium a la limpieza de fotos borrosas en compilaciones de depuración
fr: Activer l’accès premium au nettoyage des photos floues dans les versions de débogage
it: Attiva l'accesso premium alla pulizia delle foto sfocate nelle build di debug
nl: Schakel premiumtoegang tot het opruimen van wazige foto's in bij debugversies
pl: Włącz dostęp premium do porządków w rozmytych zdjęciach w kompilacjach debugowania
pt_br: Ativar o acesso premium à limpeza de fotos desfocadas em builds de depuração
tr: Hata ayıklama derlemelerinde premium bulanık fotoğraf temizliği erişimini aç
uk: Увімкнути преміум-доступ до очищення розмитих фото в debug-збірках
zh_hant: 在除錯版本中啟用模糊照片清理的進階權限

# settings.main.enablePremiumReminderScheduleCustomization
source: Enable premium reminder schedule customization in debug builds
de: Premium-Anpassung des Erinnerungsplans in Debug-Builds aktivieren
es: Activar la personalización premium del recordatorio en compilaciones de depuración
es_419: Activar la personalización premium del recordatorio en compilaciones de depuración
fr: Activer la personnalisation premium des rappels dans les versions de débogage
it: Attiva la personalizzazione premium del promemoria nelle build di debug
nl: Schakel premiumaanpassing van het herinneringsschema in bij debugversies
pl: Włącz premium dostosowanie harmonogramu przypomnień w kompilacjach debugowania
pt_br: Ativar a personalização premium do lembrete em builds de depuração
tr: Hata ayıklama derlemelerinde premium anımsatıcı programı özelleştirmesini aç
uk: Увімкнути преміум-налаштування розкладу нагадувань у debug-збірках
zh_hant: 在除錯版本中啟用提醒排程自訂的進階權限

# settings.main.enablePremiumScreenshotCleanupAccess
source: Enable premium screenshot cleanup access in debug builds
de: Premium-Zugriff auf das Aufräumen von Bildschirmfotos in Debug-Builds aktivieren
es: Activar el acceso premium a la limpieza de capturas de pantalla en compilaciones de depuración
es_419: Activar el acceso premium a la limpieza de capturas de pantalla en compilaciones de depuración
fr: Activer l’accès premium au nettoyage des captures d’écran dans les versions de débogage
it: Attiva l'accesso premium alla pulizia degli screenshot nelle build di debug
nl: Schakel premiumtoegang tot het opruimen van schermafbeeldingen in bij debugversies
pl: Włącz dostęp premium do porządków w zrzutach ekranu w kompilacjach debugowania
pt_br: Ativar o acesso premium à limpeza de capturas de tela em builds de depuração
tr: Hata ayıklama derlemelerinde premium ekran görüntüsü temizliği erişimini aç
uk: Увімкнути преміум-доступ до очищення знімків екрана в debug-збірках
zh_hant: 在除錯版本中啟用螢幕快照清理的進階權限

# settings.main.enableWeeklyReminderComeBack
source: Enable a weekly reminder to come back and continue cleanup
de: Aktiviere eine wöchentliche Erinnerung, um weiter aufzuräumen
es: Activa un recordatorio semanal para volver y continuar la limpieza
es_419: Activa un recordatorio semanal para volver y continuar la limpieza
fr: Activez un rappel hebdomadaire pour revenir poursuivre le nettoyage
it: Attiva un promemoria settimanale per tornare a continuare la pulizia
nl: Schakel een wekelijkse herinnering in om verder te gaan met opruimen
pl: Włącz cotygodniowe przypomnienie, aby wrócić do porządków
pt_br: Ative um lembrete semanal para voltar e continuar a limpeza
tr: Temizliğe devam etmek için haftalık anımsatıcıyı aç
uk: Увімкніть щотижневе нагадування, щоб повернутися й продовжити очищення
zh_hant: 開啟每週提醒，回來繼續清理

# settings.main.freeRemindersUseSundayAt
source: Free reminders are scheduled for %@. Unlock premium to choose your own day and time.
de: Kostenlose Erinnerungen sind für %@ geplant. Schalte Premium frei, um Tag und Uhrzeit selbst zu wählen.
es: Los recordatorios gratuitos están programados para %@. Desbloquea premium para elegir tu propio día y hora.
es_419: Los recordatorios gratuitos están programados para %@. Desbloquea premium para elegir tu propio día y hora.
fr: Les rappels gratuits sont programmés pour %@. Débloquez le premium pour choisir vos propres jour et heure.
it: I promemoria gratuiti sono programmati per %@. Sblocca il premium per scegliere giorno e ora.
nl: Gratis herinneringen staan gepland voor %@. Ontgrendel premium om je eigen dag en tijd te kiezen.
pl: Darmowe przypomnienia są zaplanowane na %@. Odblokuj premium, aby wybrać własny dzień i godzinę.
pt_br: Os lembretes gratuitos são agendados para %@. Desbloqueie o premium para escolher seu próprio dia e horário.
tr: Ücretsiz anımsatıcıların programı: %@. Kendi gününü ve saatini seçmek için premium'un kilidini aç.
uk: Безкоштовні нагадування заплановано на %@. Розблокуйте преміум, щоб вибрати власні день і час.
zh_hant: 免費提醒的排程為 %@。解鎖進階功能即可自選日期與時間。

# settings.main.gridSensitivityAndReminderPreferences
source: Grid, sensitivity, and reminder preferences
de: Einstellungen für Raster, Empfindlichkeit und Erinnerungen
es: Preferencias de cuadrícula, sensibilidad y recordatorios
es_419: Preferencias de cuadrícula, sensibilidad y recordatorios
fr: Préférences de grille, de sensibilité et de rappels
it: Preferenze di griglia, sensibilità e promemoria
nl: Voorkeuren voor raster, gevoeligheid en herinneringen
pl: Preferencje siatki, czułości i przypomnień
pt_br: Preferências de grade, sensibilidade e lembretes
tr: Izgara, duyarlılık ve anımsatıcı tercihleri
uk: Налаштування сітки, чутливості та нагадувань
zh_hant: 格線、敏感度與提醒偏好設定

# settings.main.higherSensitivityFindsMoreSimilar
source: Higher sensitivity finds more similar photos but may include less alike images
de: Eine höhere Empfindlichkeit findet mehr ähnliche Fotos, kann aber auch weniger ähnliche Bilder einschließen
es: Una sensibilidad más alta encuentra más fotos similares, pero puede incluir imágenes menos parecidas
es_419: Una sensibilidad más alta encuentra más fotos similares, pero puede incluir imágenes menos parecidas
fr: Une sensibilité plus élevée trouve davantage de photos similaires, mais peut inclure des images moins ressemblantes
it: Una sensibilità più alta trova più foto simili, ma può includere immagini meno somiglianti
nl: Een hogere gevoeligheid vindt meer vergelijkbare foto's, maar kan ook minder gelijkende beelden bevatten
pl: Wyższa czułość znajduje więcej podobnych zdjęć, ale może obejmować mniej podobne obrazy
pt_br: Uma sensibilidade maior encontra mais fotos semelhantes, mas pode incluir imagens menos parecidas
tr: Daha yüksek duyarlılık daha çok benzer fotoğraf bulur ama daha az benzeyen görüntüleri de içerebilir
uk: Вища чутливість знаходить більше схожих фото, але може включати менш подібні
zh_hant: 敏感度越高，找到的相似照片越多，但也可能納入相似度較低的影像

# settings.main.howToUse
source: How to Use
de: Anleitung
es: Cómo se usa
es_419: Cómo se usa
fr: Mode d’emploi
it: Come si usa
nl: Zo werkt het
pl: Jak korzystać
pt_br: Como usar
tr: Nasıl Kullanılır
uk: Як користуватись
zh_hant: 使用說明

# settings.main.language
source: Language
de: Sprache
es: Idioma
es_419: Idioma
fr: Langue
it: Lingua
nl: Taal
pl: Język
pt_br: Idioma
tr: Dil
uk: Мова
zh_hant: 語言

# settings.main.legal
source: Legal
de: Rechtliches
es: Información legal
es_419: Información legal
fr: Mentions légales
it: Note legali
nl: Juridisch
pl: Informacje prawne
pt_br: Informações legais
tr: Yasal
uk: Правова інформація
zh_hant: 法律資訊

# settings.main.monthlyFreeScanAllowance
source: Monthly free-scan allowance
de: Kostenlose Scans pro Monat
es: Análisis gratuitos al mes
es_419: Análisis gratuitos al mes
fr: Analyses gratuites par mois
it: Scansioni gratuite mensili
nl: Maandelijks gratis scantegoed
pl: Miesięczny limit darmowych skanowań
pt_br: Análises gratuitas por mês
tr: Aylık ücretsiz tarama hakkı
uk: Місячний ліміт безкоштовних сканувань
zh_hant: 每月免費掃描額度

# settings.main.noActiveAlikeProSubscription
source: No active Alike Pro subscription was found.
de: Es wurde kein aktives Alike-Pro-Abo gefunden.
es: No se ha encontrado ninguna suscripción activa a Alike Pro.
es_419: No se encontró ninguna suscripción activa a Alike Pro.
fr: Aucun abonnement Alike Pro actif n’a été trouvé.
it: Nessun abbonamento Alike Pro attivo trovato.
nl: Er is geen actief Alike Pro-abonnement gevonden.
pl: Nie znaleziono aktywnej subskrypcji Alike Pro.
pt_br: Nenhuma assinatura ativa do Alike Pro foi encontrada.
tr: Etkin bir Alike Pro aboneliği bulunamadı.
uk: Активну підписку Alike Pro не знайдено.
zh_hant: 找不到使用中的 Alike Pro 訂閱項目。

# settings.main.notificationsTurnedOffAlikeEnable
source: Notifications are turned off for Alike. Enable them in Settings to receive your weekly cleanup reminder.
de: Mitteilungen sind für Alike deaktiviert. Aktiviere sie in den Einstellungen, um deine wöchentliche Aufräum-Erinnerung zu erhalten.
es: Las notificaciones están desactivadas para Alike. Actívalas en Ajustes para recibir tu recordatorio semanal de limpieza.
es_419: Las notificaciones están desactivadas para Alike. Actívalas en Configuración para recibir tu recordatorio semanal de limpieza.
fr: Les notifications sont désactivées pour Alike. Activez-les dans Réglages pour recevoir votre rappel de nettoyage hebdomadaire.
it: Le notifiche per Alike sono disattivate. Attivale in Impostazioni per ricevere il promemoria settimanale di pulizia.
nl: Berichtgeving is uitgeschakeld voor Alike. Schakel deze in bij Instellingen om je wekelijkse opruimherinnering te ontvangen.
pl: Powiadomienia dla Alike są wyłączone. Włącz je w Ustawieniach, aby otrzymywać cotygodniowe przypomnienie o porządkach.
pt_br: As notificações estão desativadas para o Alike. Ative-as nos Ajustes para receber seu lembrete semanal de limpeza.
tr: Alike için bildirimler kapalı. Haftalık temizlik anımsatıcını almak için Ayarlar'dan bildirimleri aç.
uk: Для Alike вимкнено сповіщення. Увімкніть їх у Налаштуваннях, щоб отримувати щотижневе нагадування про очищення.
zh_hant: Alike 的通知已關閉。請到「設定」中開啟，以接收每週清理提醒。

# settings.main.openAlikePrivacyPolicyBrowser
source: Open the Alike privacy policy in your browser
de: Alike-Datenschutzrichtlinie im Browser öffnen
es: Abrir la política de privacidad de Alike en tu navegador
es_419: Abrir la política de privacidad de Alike en tu navegador
fr: Ouvrir la politique de confidentialité d’Alike dans votre navigateur
it: Apri l'informativa sulla privacy di Alike nel browser
nl: Open het privacybeleid van Alike in je browser
pl: Otwórz politykę prywatności Alike w przeglądarce
pt_br: Abrir a política de privacidade do Alike no navegador
tr: Alike gizlilik politikasını tarayıcında aç
uk: Відкрити політику конфіденційності Alike у браузері
zh_hant: 在瀏覽器中打開 Alike 隱私權政策

# settings.main.openAlikeTermsUseBrowser
source: Open the Alike terms of use in your browser
de: Alike-Nutzungsbedingungen im Browser öffnen
es: Abrir los términos de uso de Alike en tu navegador
es_419: Abrir los términos de uso de Alike en tu navegador
fr: Ouvrir les conditions d’utilisation d’Alike dans votre navigateur
it: Apri i termini d'uso di Alike nel browser
nl: Open de gebruiksvoorwaarden van Alike in je browser
pl: Otwórz warunki korzystania z Alike w przeglądarce
pt_br: Abrir os termos de uso do Alike no navegador
tr: Alike kullanım koşullarını tarayıcında aç
uk: Відкрити умови використання Alike у браузері
zh_hant: 在瀏覽器中打開 Alike 使用條款

# settings.main.openEmailComposerContactDeveloper
source: Open email composer to contact the developer
de: E-Mail öffnen, um den Entwickler zu kontaktieren
es: Abrir el correo para contactar con el desarrollador
es_419: Abrir el correo para contactar al desarrollador
fr: Ouvrir la messagerie pour contacter le développeur
it: Apri l'editor email per contattare lo sviluppatore
nl: Open de e-mailcompositie om contact op te nemen met de ontwikkelaar
pl: Otwórz edytor wiadomości, aby skontaktować się z deweloperem
pt_br: Abrir o e-mail para falar com o desenvolvedor
tr: Geliştiriciye ulaşmak için e-posta düzenleyicisini aç
uk: Відкрити редактор листа, щоб зв’язатися з розробником
zh_hant: 打開郵件編寫視窗以聯絡開發者

# settings.main.openPremiumDetailsCustomCleanup
source: Open premium details for custom cleanup reminder scheduling
de: Premium-Details für eigene Aufräum-Erinnerungen öffnen
es: Abrir los detalles premium para programar recordatorios de limpieza personalizados
es_419: Abrir los detalles premium para programar recordatorios de limpieza personalizados
fr: Ouvrir les détails premium pour planifier des rappels de nettoyage personnalisés
it: Apri i dettagli premium per la programmazione personalizzata del promemoria di pulizia
nl: Open de premiumgegevens voor een aangepast opruimherinneringsschema
pl: Otwórz szczegóły premium dotyczące własnego harmonogramu przypomnień o porządkach
pt_br: Abrir os detalhes premium para agendar lembretes de limpeza personalizados
tr: Özel temizlik anımsatıcısı programlaması için premium ayrıntılarını aç
uk: Відкрити преміум-деталі для власного розкладу нагадувань про очищення
zh_hant: 打開自訂清理提醒排程的進階功能詳細資訊

# settings.main.openSettings
source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
es_419: Abrir Configuración
fr: Ouvrir Réglages
it: Apri Impostazioni
nl: Open Instellingen
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
tr: Ayarlar'ı Aç
uk: Відкрити налаштування
zh_hant: 打開「設定」

# settings.main.openSystemSettingsChangeApp
source: Open system settings to change app language
de: Systemeinstellungen öffnen, um die App-Sprache zu ändern
es: Abrir los ajustes del sistema para cambiar el idioma de la app
es_419: Abrir la configuración del sistema para cambiar el idioma de la app
fr: Ouvrir les réglages système pour changer la langue de l’app
it: Apri le impostazioni di sistema per cambiare la lingua dell'app
nl: Open de systeeminstellingen om de taal van de app te wijzigen
pl: Otwórz ustawienia systemowe, aby zmienić język aplikacji
pt_br: Abrir os ajustes do sistema para alterar o idioma do app
tr: Uygulama dilini değiştirmek için sistem ayarlarını aç
uk: Відкрити системні налаштування, щоб змінити мову застосунку
zh_hant: 打開系統設定以更改 App 語言
